/* Accessibility description */
" from %@" = " da %@";

/* Accessibility description */
" to %@" = " a %@";

/* format for appending ellipsis character... */
"%@…" = "%@…";

/* Bookmark folder description */
"%ld items" = "%ld elementi";

/* Message in search table header */
"%ld Results" = "%ld risultati";

/* Bookmark folder description */
"1 item" = "1 elemento";

/* Message in search table header */
"1 Result" = "1 risultato";

/* Message text in alert dialog when getting duplicate bookmark label */
"\"%@\" already exists" = "«%@» existe già";

/* Message in alert dialog */
"\"%@\" already exists. Do you want to replace it?" = "\"%@\" esiste già. Vuoi sostituirlo?";

/* Informative text in alert dialog */
"A file or folder with the same name already exists in %@. Replacing it will overwrite its current contents." = "Un file o una cartella con lo stesso nome esiste già in %@. Sostituendolo perderai il suo attuale contenuto.";

/* Informative text in alert dialog */
"A Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "È presente un file di note di Skim con lo stesso nome. Vuoi che Skim legga le note da questo file?";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Actual Size" = "Dimensione reale";

/* button title */
"Add" = "Aggiungi";

/* Tool tip message */
"Add a New Folder" = "Aggiungi una nuova cartella";

/* Tool tip message */
"Add a New Separator" = "Aggiungi un nuovo separatore";

/* Toolbar item label */
"Add Line" = "Aggiungi linea";

/* Toolbar item label */
"Add Markup" = "Aggiungi markup";

/* Tool tip message */
"Add New Anchored Note" = "Aggiungi nuova nota ancorata";

/* Tool tip message */
"Add New Box" = "Aggiungi nuovo riquadro";

/* Tool tip message */
"Add New Circle" = "Aggiungi nuovo cerchio";

/* Tool tip message */
"Add New Circle or Box" = "Aggiungi nuovo cerchio o riquadro";

/* Tool tip message */
"Add New Freehand" = "Aggiungi nuovo mano libera";

/* Tool tip message */
"Add New Highlight" = "Aggiungi nuova evidenziazione";

/* Tool tip message */
"Add New Line" = "Aggiungi nuova linea";

/* Tool tip message */
"Add New Markup" = "Aggiungi nuovo markup";

/* Tool tip message */
"Add New Note" = "Aggiungi nuova nota";

/* Tool tip message */
"Add New Strike Out" = "Aggiungi nuova sbarratura";

/* Tool tip message */
"Add New Text Note" = "Aggiungi nuova nota testuale";

/* Tool tip message */
"Add New Underline" = "Aggiungi nuova sottolineatura";

/* Toolbar item label
   Undo action name */
"Add Note" = "Aggiungi nota";

/* Undo action name */
"Add Notes" = "Aggiungi note";

/* Toolbar item label */
"Add Shape" = "Aggiungi forma";

/* Accessibility description */
"align left" = "allinea a sinistra";

/* Accessibility description */
"align right" = "allinea a destra";

/* Info label */
"Allows commenting:" = "Permette il commento:";

/* Info label */
"Allows copying:" = "Permette la copia:";

/* Info label */
"Allows printing:" = "Permette la stampa:";

/* Informative text in alert dialog when getting duplicate bookmark label */
"An item named \"%@\" already exists in this location. Do you want to replace it with this bookmark?" = "Esiste già un elemento chiamato \"%@\" in questa posizione. Vuoi sostituirlo con questo segnalibro?";

/* Description for export
   Menu item title */
"Anchored Note" = "Nota ancorata";

/* Menu item title */
"Anchored Note Tool" = "Strumento nota ancorata";

/* Message in alert dialog */
"Are you sure you want to open %lu documents?" = "Sei sicuro di voler aprire %lu documenti?";

/* Accessibility description */
"arrow" = "freccia";

/* Table header title */
"Author" = "Autore";

/* Info label */
"Author:" = "Autore:";

/* Button title */
"Auto" = "Automatico";

/* Menu item title */
"Auto Size All" = "Ridimensiona automaticamente tutti";

/* Menu item title */
"Auto Size Current Note" = "Ridimensiona automaticamente nota corrente";

/* Menu item title */
"Auto Size Row" = "Ridimensiona automaticamente riga";

/* Menu item title */
"Auto Size Rows" = "Ridimensiona automaticamente righe";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Automatically Resize" = "Ridimensiona automaticamente";

/* Menu item title
   Toolbar item label */
"Back" = "Indietro";

/* Tool tip message */
"Back/Forward" = "Indietro/Avanti";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Book Mode" = "Modalità libro";

/* Menu item title */
"Blackout" = "Oscuramento";

/* Accessibility description */
"blue" = "azzurro";

/* Menu item title */
"Bookmarks Menu" = "Menu dei preferiti";

/* Description for export
   Menu item title */
"Box" = "Rettangolo";

/* Menu item title */
"Box Tool" = "Strumento Riquadro";

/* Menu item title */
"Bring to Front" = "Portare in primo piano";

/* size unit */
"bytes" = "byte";

/* Button title
   Menu item title */
"Cancel" = "Annulla";

/* Accessibility description */
"cancel" = "annulla";

/* Tool tip message */
"Cancel download" = "Annulla il download";

/* Download status message */
"Canceled" = "Annullato";

/* Accessibility description */
"center" = "centra";

/* Undo action name */
"Change Transitions" = "Cambia transizioni";

/* Menu item title */
"Choose File" = "Scegli il file";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings in this pane to the state they were in when Skim was first installed." = "Scegliendo Ripristina tutte le configurazioni in questo pannello saranno riportato allo stato in cui si trovavano quando Skim è stato installato per la prima volta.";

/* Informative text in alert dialog when pressing Reset All button */
"Choosing Reset will restore all settings to the state they were in when Skim was first installed." = "Scegliendo Ripristina tutte le configurazioni saranno riportato allo stato in cui si trovavano quando Skim è stato installato per la prima volta.";

/* Accessibility description */
"circle" = "cerchio";

/* Description for export
   Menu item title */
"Circle" = "Cerchio";

/* Tool tip message */
"Circle end line style" = "Stile fine linea cerchio";

/* Tool tip message */
"Circle start line style" = "Stile inizio linea cerchio";

/* Menu item title */
"Circle Tool" = "Strumento Cerchio";

/* Menu item title */
"Clear Menu" = "Cancella menu";

/* Menu item title */
"Clear Recent Searches" = "Cancella ricerche recenti";

/* Accessibility description */
"close" = "chiudi";

/* Button title
   Tool tip message */
"Close" = "Chiudi";

/* Accessibility description */
"closed arrow" = "freccia chiusa";

/* Tool tip message */
"Closed arrow end line style" = "Stile fine linea freccia chiusa";

/* Tool tip message */
"Closed arrow start line style" = "Stile inizio linea freccia chiusa";

/* size unit */
"cm" = "cm";

/* Table header title */
"Color" = "Colore";

/* accessibility description */
"colors" = "colori";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Colors" = "Colori";

/* Info label */
"Content Creator:" = "Creatore del contenuto:";

/* Menu item title
   Toolbar item label */
"Contents Pane" = "Pannello Sommario";

/* Accessibility description */
"contents pane" = "panello sommario";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Continuous" = "Continua";

/* Alert text when trying to convert notes
   Undo action name */
"Convert Notes" = "Converti note";

/* PS conversion progress message */
"Converter already stopped." = "Conversione già interrotta.";

/* PS conversion progress message */
"Converting %@" = "Conversione di %@";

/* Message for progress sheet */
"Converting notes" = "Conversione note in corso";

/* Menu item title */
"Copy" = "Copia";

/* Menu item title */
"Copy URL" = "Copia URL";

/* Info label */
"Creation date:" = "Data di creazione:";

/* Menu item title
   Tool tip message
   Toolbar item label
   Undo action name */
"Crop" = "Ritaglia";

/* Menu item title */
"Crop Box" = "Riquadro Ritaglia";

/* Undo action name */
"Crop Page" = "Ritaglia pagina";

/* Message for progress sheet */
"Cropping Pages" = "Ritaglia pagine";

/* Menu item title */
"Current Document" = "Documento corrente";

/* Menu item title */
"Current Note Color" = "Colore corrente per le note";

/* Menu item title */
"Current Note Line" = "Colore corrente per le linee";

/* Menu item title */
"Cut" = "Taglia";

/* Accessibility desciption */
"dashed" = "tratteggiata";

/* Table header title */
"Date" = "Data";

/* Menu item title
   Toolbar item label */
"Delete" = "Elimina";

/* Accessibility description */
"delete" = "elimina";

/* Tool tip message */
"Delete Selected Items" = "Cancella elementi selezionati";

/* Menu item title */
"Deselect" = "Deseleziona";

/* Accessibility description */
"diamond" = "rombo";

/* Tool tip message */
"Diamond end line style" = "Stile fine linea rombo";

/* Tool tip message */
"Diamond start line style" = "Stile inizio linea rombo";

/* Tool tip message
   Toolbar item label */
"Direction" = "Direzione";

/* Preference pane label */
"Display" = "Mostra";

/* Tool tip message
   Toolbar item label */
"Display Box" = "Mostra riquadro";

/* Tool tip message
   Toolbar item label */
"Display Mode" = "Modalità di visualizzazione";

/* Menu item title */
"Display note size" = "Visualizza la dimensione della nota";

/* Menu item title */
"Display page size" = "Visualizza la dimensione della pagina";

/* Message in alert dialog */
"Do you want to revert to the version of the document \"%@\" on disk?" = "Vuoi tornare alla versione del documento \"%@\" salvata su disco?";

/* Informative text in alert dialog */
"Do you want to save this password in your Keychain?" = "Vuoi salvare la password nel Portachiavi?";

/* Tool tip message */
"Download preferences" = "Preferenze di download";

/* Download status message */
"Downloading" = "Scaricamento";

/* Informative text in alert dialog */
"Each document opens in a separate window." = "Ciascun documento si apre in una finestra a parte.";

/* size unit */
"EB" = "EB";

/* Menu item title */
"Edit" = "Composizione";

/* Menu item title */
"Edit Current Note" = "Modifica nota corrente";

/* Menu item title
   Undo action name */
"Edit Note" = "Modifica nota";

/* Info label */
"Encrypted:" = "Codifica:";

/* Menu item title */
"End" = "Fine";

/* Message for progress sheet */
"Exporting PDF" = "Esportazione PDF";

/* Download status message */
"Failed" = "Fallita";

/* Error description */
"Failed to commit edits" = "Impossibile eseguire il commit delle modifiche";

/* Menu item title */
"Faster" = "Più veloce";

/* Color name */
"Favorite Color" = "Colore preferito";

/* Tool tip message
   Toolbar item label */
"Favorite Colors" = "Colori preferiti";

/* Info label */
"File name:" = "Nome del file:";

/* Info label */
"File size:" = "Dimensione file:";

/* PS conversion progress message */
"File successfully converted!" = "File convertito con successo!";

/* Message in alert dialog */
"File Updated" = "File aggiornato";

/* Check button title */
"Fill color" = "Colore del riempimento";

/* placeholder */
"Filter" = "Filtra";

/* placeholder */
"Find" = "Trova";

/* Tool tip message */
"Find next" = "Cerca successivo";

/* Tool tip message */
"Find previous" = "Cerca precedente";

/* Status message */
"Finding note: \"%@\"" = "Cerca nota: \"%@\"";

/* Status message */
"Finding: \"%@\"" = "Cerca: \"%@\"";

/* Download status message */
"Finished" = "Terminato";

/* Menu item title */
"First" = "Primo";

/* Menu item title
   Tool tip message */
"Fit to Screen" = "Adatta allo schermo";

/* default folder name */
"Folder" = "Cartella";

/* Accessibility description */
"font well" = "riquadro font";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Fonts" = "Font";

/* Menu item title
   Toolbar item label */
"Forward" = "Avanti";

/* Message in alert dialog */
"Found Separate Notes" = "Trova note separate";

/* Description for export
   Menu item title */
"Freehand" = "Mano libera";

/* Menu item title */
"Freehand Tool" = "Strumento mano libera";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Full Screen" = "A schermo pieno";

/* size unit */
"GB" = "GB";

/* Preference pane label */
"General" = "Generale";

/* Tool tip message */
"Get Document Info" = "Ottieni informazioni sul documento";

/* Menu item title */
"Go" = "Vai";

/* Tool tip message */
"Go Back" = "Indietro";

/* Tool tip message */
"Go Forward" = "Vai avanti";

/* Tool tip message */
"Go To First page" = "Vai alla prima pagina";

/* Tool tip message */
"Go To First, Previous, Next or Last Page" = "Vai alla prima, precedenta, successiva, o ultima pagina";

/* Tool tip message */
"Go To Last page" = "Vai all'ultima pagina";

/* Menu item title */
"Go To Marked Page" = "Vai alla pagina segnata";

/* Menu item title
   Tool tip message */
"Go To Next Page" = "Vai alla pagina successiva";

/* Tool tip message */
"Go To Page" = "Vai alla pagina";

/* Status message */
"Go to page: %@" = "Vai alla pagina: %@";

/* Menu item title
   Tool tip message */
"Go To Previous Page" = "Vai alla pagina precedente";

/* Accessibility description */
"green" = "verde";

/* Tool tip message */
"Group search results by page" = "Raggruppa i risultati della ricerca per pagina";

/* Menu item title */
"Hide" = "Nascondi";

/* Menu item title
   Tool tip message */
"Hide Contents Pane" = "Nascondi il pannello Sommario";

/* Menu item title */
"Hide Lines" = "Nascondi linee";

/* Menu item title
   Tool tip message */
"Hide Note Toolbar" = "Nascondi barra strumenti di nota";

/* Menu item title */
"Hide Note Type" = "Nascondi typo di nota";

/* Menu item title */
"Hide Notes" = "Nascondi note";

/* Menu item title
   Tool tip message */
"Hide Notes Pane" = "Nascondi il pannello Note";

/* Menu item title */
"Hide Note Type" = "Nascondi typo di nota";

/* Menu item title */
"Hide Overview" = "Nascondi panoramica";

/* Menu item title */
"Hide Reading Bar" = "Nascondi la barra di lettura";

/* Menu item title
   Tool tip message */
"Hide Split PDF" = "Nascondi PDF diviso";

/* Menu item title */
"Hide Status Bar" = "Nascondi barra di stato";

/* Description for export
   Menu item title */
"Highlight" = "Evidenziazione";

/* Menu item title */
"Highlight All" = "Evidenziare tutto";

/* Menu item title */
"Highlight Selected" = "Evidenziare selezionato";

/* Menu item title */
"Highlight Tool" = "Strumento Evidenziatore";

/* Menu item title
   Tool tip message */
"Horizontal" = "Orizzontale";

/* Menu item title
   Tool tip message */
"Horizontal Continuous" = "Horizontal continua";

/* Menu item title */
"Ignore Case" = "Ignora maiuscole/minuscole";

/* size unit */
"in" = "in";

/* Accessibility description */
"indigo" = "indaco";

/* Menu item title
   Toolbar item label */
"Info" = "Info";

/* Undo action name */
"Join Notes" = "Unisci note";

/* Menu item title */
"Jump Back From Marked Page" = "Salta all'indietro da una pagina segnata";

/* size unit */
"kB" = "kB";

/* Info label */
"Keywords:" = "Parole chiave:";

/* Menu item title */
"Laser Pointer" = "Puntatore laser";

/* Menu item title */
"Laser Pointer Color" = "Colore del puntatore laser";

/* Menu item title */
"Last" = "Ultimo";

/* Description for export
   Menu item title */
"Line" = "Linea";

/* Menu item title */
"Line Tool" = "Strumento Linea";

/* Accessibility description */
"line well" = "riquadro linee";

/* Accessibility description */
"line width" = "Larghezza linea";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Lines" = "Linee";

/* Menu item title */
"Magnify" = "Ingrandisci";

/* Menu item title
   Tool tip message */
"Magnify Tool" = "Strumento ingrandimento";

/* Accessibility description */
"marked page" = "pagina segnata";

/* Status message */
"Match %lu of %lu" = "Risultato %1$lu di %2$lu";

/* size unit */
"MB" = "MB";

/* Menu item title */
"Media Box" = "Riquadro Media";

/* Info label */
"Modification date:" = "Data di modifica:";

/* Menu item title */
"Move Current Note" = "Sposta nota corrente";

/* Menu item title */
"Move Reading Bar" = "Sposta barra di lettura";

/* Menu item title */
"Move to Trash" = "Sposta nel Cestino";

/* Menu item title */
"Multiple effects" = "Effetti multipli";

/* Menu item title */
"New Box" = "Nuovo rettangolo";

/* Menu item title */
"New Circle" = "Nuovo cerchio";

/* Menu item title
   Toolbar item label */
"New Folder" = "Cartella senza titolo";

/* Menu item title */
"New Highlight" = "Nuova evidenziazione";

/* Menu item title */
"New Note or Highlight" = "Nuova nota o evidenziazione";

/* Menu item title
   Toolbar item label */
"New Separator" = "Nuovo separatore";

/* Menu item title */
"New Strike Out" = "Nuova barratura";

/* Menu item title */
"New Underline" = "Nuova sottolineatura";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Next" = "Successivo";

/* Button title */
"No" = "Nessuna";

/* Menu item title */
"No Document" = "Nessun documento";

/* Tool tip message */
"No end line style" = "Nessuno stile fine linea";

/* Status message */
"No match: \"%@\"" = "Nessun risultato: \"%@\"";

/* Menu item title */
"No Script" = "Nessun script";

/* Tool tip message */
"No start line style" = "Nessuno stile inizio linea";

/* Transition name */
"No Transition" = "Nessuna transizione";

/* Menu item title
   Tool tip message */
"Non Continuous" = "Non continuo";

/* Menu item title
   Print panel setting */
"None" = "Nessuno";

/* Table header title */
"Note" = "Nota";

/* Menu item title */
"Note Color" = "Colore nota";

/* Menu item title */
"Note Font" = "Font nota";

/* Menu item title */
"Note Line" = "Linea nota";

/* Tool tip message */
"Note Tool" = "Strumento note";

/* Menu item title */
"Note Type" = "Tipo di nota";

/* Preference pane label
   Toolbar item label */
"Notes" = "Note";

/* Menu item title
   Toolbar item label */
"Notes Pane" = "Pannello Note";

/* Accessibility description */
"notes pane" = "pannello note";

/* Print panel setting */
"Off" = "Inattivo";

/* Button title */
"OK" = "Ok";

/* Print panel setting */
"On" = "Attivo";

/* Print panel setting */
"Only Scale Down Large Pages" = "Ridimensiona solo le pagine troppo grandi";

/* Button title
   Menu item title */
"Open" = "Apri";

/* Accessibility description */
"open arrow" = "freccia aperta";

/* Tool tip message */
"Open arrow end line style" = "Stile fine linea freccia aperta";

/* Tool tip message */
"Open arrow start line style" = "Stile inizio linea freccia aperta";

/* Tool tip message */
"Open Associated PDF File" = "Apri file PDF associato";

/* Toolbar item label */
"Open PDF" = "Apri PDF";

/* Accessibility description */
"orange" = "arancia";

/* Tool tip message
   Toolbar item label */
"Pacer" = "Pacer";

/* Menu item title
   Tool tip message */
"Pacer Speed" = "Velocità pacer";

/* Menu item title
   Table header title
   Tool tip message
   Toolbar item label */
"Page" = "Pagina";

/* Tool tip label format */
"Page %@" = "Pagina %@";

/* Status message */
"Page %@ at (%ld, %ld)" = "Pagina %1$@ (%2$ld, %3$ld)";

/* Status message */
"Page %ld of %ld" = "Pagina %1$ld di %2$ld";

/* Print panel setting description */
"Page Auto Rotation" = "Ruota automaticamente le pagine";

/* Print panel setting description */
"Page Auto Scaling" = "Ridimensiona automaticamente le pagine";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Page Breaks" = "Interruzioni di pagina";

/* Info label */
"Page count:" = "Numero di pagine:";

/* Info label */
"Page size:" = "Dimensione pagina:";

/* Menu item title */
"Paste" = "Incolla";

/* size unit */
"PB" = "PB";

/* Info label */
"PDF Producer:" = "Generatore del PDF:";

/* Info label */
"PDF Version:" = "PDF versione:";

/* Menu item title */
"Physical Size" = "Dimensioni fisiche";

/* Tool tip message */
"Pointer" = "Puntatore";

/* Menu item title */
"Pointers" = "Puntatori";

/* Window description */
"Preferences" = "Preferenze";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Presentation" = "Presentazione";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Previous" = "Precedente";

/* Tool tip message
   Toolbar item label */
"Previous/Next" = "Precedente/Successivo";

/* Menu item title
   Toolbar item label */
"Print" = "Stampa";

/* Tool tip message */
"Print Document" = "Stampa documento";

/* size unit */
"pt" = "pt";

/* Menu item title
   Toolbar item label */
"Quick Look" = "Visualizzazione rapida";

/* Menu item title */
"Recent Searches" = "Ricerche recenti";

/* Menu item title */
"Recently Closed" = "Chiusi di recente";

/* Accessibility description */
"red" = "rossa";

/* Message in alert dialog */
"Remember Password?" = "Ricorda la password?";

/* Menu item title */
"Remove" = "Rimuovi";

/* Menu item title */
"Remove Current Note" = "Rimuovi nota corrente";

/* Tool tip message */
"Remove download" = "Rimuovi download";

/* Menu item title */
"Remove Full Screen" = "Rimuovi schermo intero";

/* Menu item title
   Undo action name */
"Remove Note" = "Rimuovi Note";

/* Menu item title */
"Remove Presentation" = "Rimuovi Presentaizone";

/* Button title */
"Remove shadow" = "Rimuovi l'ombra";

/* button title */
"Replace" = "Sostituire";

/* Check button title */
"Replace existing notes" = "Sostituisci le note esistenti";

/* Undo action name */
"Replace Notes" = "Sostituisci note";

/* Button title */
"Reset" = "Reimposta";

/* Message in alert dialog when pressing Reset All button */
"Reset %@ preferences to their original values?" = "Ripristina le preferenze %@ ai loro valori originali?";

/* Message in alert dialog when pressing Reset All button */
"Reset all preferences to their original values?" = "Ripristina tutte le preferenze ai loro valori originali?";

/* Menu item title */
"Resize Current Note" = "Ridimensiona nota corrente";

/* Menu item title */
"Resize Reading Bar" = "Ridimensiona barra di lettura";

/* Menu item title */
"Restore Previous Session" = "Ripristina la sessione precedente";

/* Menu item title */
"Resume" = "Riprendi";

/* Accessibility description */
"resume" = "riprendi";

/* Tool tip message */
"Resume download" = "Riprendi il download";

/* Menu item title */
"Reveal" = "Rivela";

/* Button title */
"Revert" = "Ripristina originale";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Right to Left" = "Da destra a sinistra";

/* Toolbar item label
   Undo action name */
"Rotate" = "Ruota";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Rotate Left" = "Ruota a sinistra";

/* Tool tip message */
"Rotate Left or Right" = "Ruota a sinistra o a destra";

/* Undo action name */
"Rotate Page" = "ruota pagina";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Rotate Right" = "Ruota a destra";

/* Button title */
"Save" = "Registra";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Scale" = "Scala";

/* Print panel setting */
"Scale Each Page" = "Ridimensiona ogni pagina";

/* Menu item title */
"Scroll" = "Scorri";

/* Menu item title
   Tool tip message */
"Scroll Tool" = "Strumento mano";

/* placeholder
   Toolbar item label */
"Search" = "Cerca";

/* Accessibility description */
"search bar" = "barra di ricerca";

/* Tool tip message */
"Search Notes" = "Cerca note";

/* Message in search table header */
"Searching" = "Cerco";

/* Button title
   Menu item title */
"Select" = "Seleziona";

/* Menu item title */
"Select Next Note" = "Seleziona la notea successiva";

/* Menu item title */
"Select Previous Note" = "Seleziona la nota precedente";

/* Menu item title
   Tool tip message */
"Select Tool" = "Strumento selezione";

/* Tool tip message */
"Separate search results" = "Risultati della ricerca separati";

/* Accessibility description */
"separator" = "separatore";

/* Toolbar item label */
"Share" = "Condividi";

/* Menu item title */
"Show" = "Mostra";

/* Menu item title */
"Show All" = "Mostra tutte";

/* Menu item title
   Tool tip message */
"Show Contents Pane" = "Mostra pannello sommario";

/* Menu item title */
"Show Lines" = "Mostra Linee";

/* Menu item title
   Tool tip message */
"Show Note Toolbar" = "Mostra barra strumenti di nota";

/* Menu item title */
"Show Note Type" = "Mostra typo di nota";

/* Menu item title */
"Show Notes" = "Mostra Note";

/* Menu item title
   Tool tip message */
"Show Notes Pane" = "Mostra pannello note";

/* Menu item title */
"Show Overview" = "Mostra panoramica";

/* Menu item title */
"Show Reading Bar" = "Mostra barra di lettura";

/* Menu item title
   Tool tip message */
"Show Split PDF" = "Mostra PDF diviso";

/* Menu item title */
"Show Status Bar" = "Mostra barra di stato";

/* Menu item title
   Tool tip message */
"Single Page" = "Pagina singola";

/* Menu item title
   Tool tip message */
"Single Page Continuous" = "Pagina singola continua";

/* Tool tip message
   Toolbar item label */
"Single/Two Pages" = "Pagina singola/doppia";

/* Informative text in alert dialog */
"Skim was not able to read the notes at %@. %@ Do you want to continue to open the PDF document anyway?" = "Skim non è riuscito a leggere le note da  %1$@. %2$@ Vuoi continuare ad aprire il documento PDF lo stesso?";

/* Menu item title */
"Slower" = "Più lento";

/* Menu item title */
"Sort By Page" = "Ordina per pagina";

/* Menu item title */
"Sort By Results" = "Ordina per risultati";

/* Toolbar item label */
"Split PDF" = "PDF diviso";

/* Accessibility description */
"square" = "quadrato";

/* Tool tip message */
"Square end line style" = "Stile fine linea quadrato";

/* Tool tip message */
"Square start line style" = "Stile inizio linea quadrato";

/* Menu item title */
"Start Pacer" = "Avvia pacer";

/* Download status message */
"Starting" = "Avvio";

/* Accessibility description */
"status bar" = "barra di stato";

/* Menu item title */
"Stop Pacer" = "Ferma pacer";

/* Description for export
   Menu item title */
"Strike Out" = "Barratura";

/* Menu item title */
"Strike Out Tool" = "Strumento Barrato";

/* Info label */
"Subject:" = "Oggetto:";

/* Preference pane label */
"Sync" = "Sincronizza";

/* Menu item title */
"Take Snapshot" = "Cattura istantanea";

/* size unit */
"TB" = "TB";

/* Menu item title */
"Text" = "Testo";

/* Check button title */
"Text color" = "Colore testo";

/* Description for export
   Menu item title */
"Text Note" = "Nota testuale";

/* Menu item title */
"Text Note Tool" = "Strumento note testuali";

/* Menu item title
   Tool tip message */
"Text Tool" = "Strumento testo";

/* Informative text */
"The document has access restrictions" = "Il documento ha restrizioni di accesso";

/* Informative text */
"The document requires a password to be converted" = "Il documento richiede una password per essere convertito";

/* Informative text */
"The document requires a password to be printed" = "Il documento richiede una password per essere stampato";

/* Informative text */
"The document is locked" = "Il documento è bloccato";

/* Informative text in alert dialog */
"The notes could not be saved with the PDF at \"%@\"" = "Le note non possono essere salvate insieme al PDF \"%@\"";

/* Informative text in alert dialog */
"The notes could not be saved with the PDF at \"%@\". However a companion .skim file was successfully updated." = "Le note non possono essere salvate insieme al PDF \"%@\". Comunque un file .skim corrispondente è stato aggiornato.";

/* Informative text in alert dialog */
"The PDF file has changed on disk. Do you want to reload this document now?" = "Il file PDF è cambiato sul disco. Vuoi ricaricalo adesso?";

/* Informative text in alert dialog */
"The PDF file has changed on disk. Do you want to reload this document now? Choosing Auto will reload this file automatically for future changes." = "Il file PDF è cambiato sul disco. Vuoi ricaricalo adesso? Scegliendo Auto il file sarà ricaricato automaticamente in caso di cambiamenti futuri.";

/* Informative text in alert dialog */
"The PDF file has changed on disk. If you reload, your changes will be lost. Do you want to reload this document now?" = "Il file PDF è cambiato sul disco. Se lo ricarichi, i tuoi cambiamenti andranno persi. Vuoi ricaricarlo adesso?";

/* Informative text in alert dialog */
"This will convert PDF annotations to Skim notes. Do you want to proceed?" = "Verranno convertite le annotazioni PDF in note Skim. Vuoi procedere?";

/* Info label */
"Title:" = "Titolo:";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Tool Mode" = "Modo strumenti";

/* Menu item title */
"Tools" = "Strumenti";

/* Menu item title
   Tool tip message */
"Two Pages" = "Due pagine";

/* Menu item title
   Tool tip message */
"Two Pages Continuous" = "Due pagine continue";

/* Table header title */
"Type" = "Tipo";

/* Error description */
"Unable to load data from clipboard" = "Non riesco a caricare i dati dagli appunti";

/* Error description */
"Unable to load file" = "No riesco a caricare il file";

/* Error description */
"Unable to print" = "Non riesco a stampare";

/* Message in alert dialog */
"Unable to Read Notes" = "No riesco a leggere le note";

/* Informative text in alert dialog */
"Unable to read notes for %@, but a Skim notes file with the same name was found.  Do you want Skim to read the notes from this file?" = "Non riesco a leggere le note per %@, ma è presente un file di note di Skim con lo stesso nome. Vuoi che Skim legga le note da questo file?";

/* Message in alert dialog */
"Unable to save notes" = "No riesco a salvare le note";

/* Error description */
"Unable to write file" = "Non riesco a scrivere sul file";

/* Error description */
"Unable to write notes" = "Non riesco a scrivere le note";

/* Error description */
"Unable to write notes as FDF" = "Non riesco a scrivere le note come FDF";

/* Error description */
"Unable to write notes as RTF" = "Non riesco a scrivere le note come RTF";

/* Error description */
"Unable to write notes as RTFD" = "Non riesco a scrivere le note come RTFD";

/* Error description */
"Unable to write notes as text" = "Non riesco a scrivere le note come testo";

/* Error description */
"Unable to write notes using template" = "Non riesco a scrivere le note usando il template";

/* Description for export
   Menu item title */
"Underline" = "Sottolineato";

/* Menu item title */
"Underline Tool" = "Strumento Sottolinea";

/* Menu item title */
"Undo Auto Size All" = "Annulla Ridimensiona automaticamente tutti";

/* Menu item title */
"Undo Auto Size Row" = "Annulla Ridimensiona automaticamente riga";

/* Menu item title */
"Undo Auto Size Rows" = "Annulla Ridimensiona automaticamente righe";

/* Menu item title
   Tool tip message */
"Vertical" = "Verticale";

/* Tool tip message */
"View Notes" = "Mostra note";

/* Tool tip message */
"View Snapshots" = "Mostra istantanee";

/* Tool tip message */
"View Table of Contents" = "Mostra sommario";

/* Tool tip message */
"View Thumbnails" = "Mostra anteprime";

/* Accessibility description */
"violet" = "violet";

/* Menu item title */
"Whole Words Only" = "Solo parole intere";

/* Description for export */
"Widget" = "Widget";

/* Accessibility description */
"window" = "finestra";

/* Accessibility description */
"yellow" = "gialla";

/* Button title */
"Yes" = "Sì";

/* Informative text in alert dialog */
"Your current changes will be lost." = "I cambiamenti saranno persi.";

/* Tool tip message
   Toolbar item label
   Zoom pop-up menu description */
"Zoom" = "Ridimensiona";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Zoom In" = "Ingrandisci";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Zoom Out" = "Riduci";

/* Tool tip message */
"Zoom To Actual Size" = "Zoom a dimensioni reali";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Zoom To Fit" = "Adatta alla finestra";

/* Menu item title */
"Zoom To Height" = "Zoom all'altezza";

/* Menu item title
   Tool tip message
   Toolbar item label */
"Zoom To Selection" = "Zoom alla selezione";

/* Menu item title */
"Zoom To Width" = "Zoom alla larghezza";

